/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2026 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"msgid_360p" = "360p";
"msgid_540p" = "540p";
"msgid_720p" = "720p";
"msgid_about_app_data" = "Giới thiệu về dữ liệu ứng dụng";
"msgid_about_controllers" = "Giới thiệu về bộ điều khiển";
"msgid_active_device" = "Đã bật mic";
"msgid_another_user_using_rp" = "Một người dùng khác đang sử dụng Chơi từ xa trên PS5 mà bạn đang kết nối.";
"msgid_app_data_collection_label" = "Cài đặt dữ liệu ứng dụng";
"msgid_app_mobile_device_data_usage" = "Chúng tôi truy cập thông tin từ thiết bị này để vận hành ứng dụng, nắm được hiệu suất và thực hiện các cải tiến.";
"msgid_app_update" = "Cập nhật ứng dụng này.";
"msgid_back" = "Quay lại";
"msgid_battery_level_low_controller" = "Mức pin của bộ điều khiển thấp.";
"msgid_before_connect_ps5" = "Trước khi kết nối với PS5 của bạn";
"msgid_bullet" = "•";
"msgid_busy_network_wait" = "Những thiết bị khác kết nối Internet có thể đang sử dụng dung lượng băng thông lớn. Ngắt kết nối các thiết bị này khỏi Internet, hoặc đợi cho đến khi việc truyền dữ liệu kết thúc.";
"msgid_cancel_connecting" = "Hủy kết nối";
"msgid_cancel_download_yn" = "Bạn có muốn hủy tải về không?";
"msgid_cancel_vb" = "Hủy";
"msgid_cannot_connect_internet" = "Không thể kết nối với Internet.";
"msgid_cannot_connect_to_server_short" = "Không thể kết nối với máy chủ.";
"msgid_cannot_download" = "Không thể tải về.";
"msgid_cant_connect" = "Không thể kết nối.";
"msgid_checking_network_environment" = "Đang kiểm tra mạng...";
"msgid_checking_progress" = "Đang kiểm tra...";
"msgid_close" = "Đóng";
"msgid_close_remote_play_confirmation" = "Phiên Chơi từ xa này sẽ bị ngắt kết nối.";
"msgid_confirm_continue" = "Xác nhận và Tiếp tục";
"msgid_connect_connection_light_bar" = "Để ghép đôi bộ điều khiển của bạn, nhấn và giữ nút tạo hoặc nút SHARE và nút PS cho đến khi đèn báo bắt đầu nhấp nháy. Trong khi đèn báo nhấp nháy, chuyển đến phần cài đặt Bluetooth của thiết bị này và chọn bộ điều khiển của bạn. Nếu đèn báo bật sáng, bộ điều khiển của bạn đã được kết nối.";
"msgid_connect_controller_wired" = "Kết nối bộ điều khiển với máy tính của bạn bằng cáp USB.";
"msgid_connect_ds4_light_bar" = "Để ghép đôi bộ điều khiển của bạn, nhấn và giữ nút SHARE và nút PS cho đến khi đèn báo bắt đầu nhấp nháy. Trong khi đèn báo nhấp nháy, chuyển đến phần cài đặt Bluetooth của thiết bị này và chọn bộ điều khiển của bạn. Nếu đèn báo bật sáng, bộ điều khiển của bạn đã được kết nối.";
"msgid_connect_home_number" = "Nếu bạn muốn kết nối thông qua mạng gia đình, hãy chọn [Nhập số] để ghép đôi PS4.";
"msgid_connect_lost" = "Mất kết nối.";
"msgid_connect_lost_controller_ps4" = "Bạn được gán một bộ điều khiển trên PS4 mà bạn đang kết nối.";
"msgid_connect_lost_controller_ps5" = "Bạn được gán một bộ điều khiển trên PS5 mà bạn đang kết nối.";
"msgid_connect_pfn_time_out" = "Mất quá nhiều thời gian để kết nối với PS5 của bạn. Hãy thử kết nối lại.";
"msgid_connect_pfn_wrong_number" = "Số mà bạn đã nhập vào không chính xác.";
"msgid_connect_ps4_cable" = "Sử dụng cáp LAN để kết nối PS5 hoặc PS4 với Internet.";
"msgid_connect_ps4_pfn" = "Bạn muốn kết nối với ứng dụng nào?";
"msgid_connect_via_internet_rp_ps4" = "Để kết nối qua Internet, trên PS4, chọn [Cài đặt] > [Quản lý tài khoản] > [Kích hoạt làm PS4 chính của bạn] > [Kích hoạt].";
"msgid_connecting_turning_ps4" = "Đang kết nối và bật PS4...";
"msgid_connecting_turning_ps5" = "Đang kết nối và bật PS5...";
"msgid_connection_pfn_lost" = "Bạn đã bị mất kết nối với PS5.";
"msgid_connection_ps4_lost" = "Bạn đã bị mất kết nối với PS4.";
"msgid_connection_speed_remote_play" = "Kết nối mạng của bạn không đủ nhanh. Bạn phải có tốc độ tải về và tải lên lớn hơn 5 Mbps.";
"msgid_connection_unstable_try_again" = "Kết nối mạng của bạn có thể không ổn định. Thử chuyển sang điểm kết nối khác hoặc đợi một lúc.";
"msgid_controller_disconnect_charge" = "Bộ điều khiển bị ngắt kết nối. Hãy sạc pin.";
"msgid_decrease_text_size" = "Giảm cỡ chữ";
"msgid_delete" = "Xóa";
"msgid_delete_all" = "Xóa hết";
"msgid_disabled" = "Đã tắt";
"msgid_disconnect_connection" = "Ngắt kết nối";
"msgid_downloading_ellipsis" = "Đang tải về...";
"msgid_edit" = "Sửa";
"msgid_enable_rp_connect_ps5" = "Để sử dụng Chơi từ xa, trước tiên hãy bật tính năng này trên PS5 mà bạn đang kết nối. Trên PS5 đó, chuyển đến [Cài đặt] > [Hệ thống] > [Chơi từ xa], và bật [Bật ứng dụng Chơi từ xa].";
"msgid_enable_rp_turn_on" = "Trên PS5, chuyển đến [Cài đặt] > [Hệ thống] > [Chơi từ xa], sau đó bật [Bật ứng dụng Chơi từ xa].";
"msgid_enjoy_remote_ps4_pfn" = "Chơi các trò chơi yêu thích từ xa trên PS5 và PS4 bằng thiết bị này.";
"msgid_enter_login_passcode" = "Nhập mật mã đăng nhập cho PS5 của bạn.";
"msgid_enter_number" = "Nhập số";
"msgid_enter_number_label" = "Nhập số";
"msgid_enter_number_register_device" = "Trên PS5, chọn [Cài đặt] > [Hệ thống] > [Chơi từ xa] > [Ghép đôi thiết bị], sau đó nhập số vào trường sau.";
"msgid_enter_ps4_login_passcode" = "Nhập mật mã đăng nhập cho PS4 mà bạn đang kết nối.";
"msgid_exit_full_screen" = "Thoát toàn màn hình";
"msgid_failed" = "Thất bại";
"msgid_failed_login_ps4" = "Không thể đăng nhập vào PS4 mà bạn đang kết nối.";
"msgid_frame_rate" = "Tốc độ khung hình";
"msgid_full" = "Đầy đủ";
"msgid_general" = "Chung";
"msgid_generic_error_again" = "Đã xảy ra sự cố.";
"msgid_go_to_home_ps4" = "Chuyển đến Màn hình chính trên PS4";
"msgid_go_to_home_ps5" = "Chuyển đến Màn hình chính trên PS5";
"msgid_high" = "Cao";
"msgid_hint" = "Gợi ý";
"msgid_hints" = "Gợi ý";
"msgid_home_network_register" = "Mạng gia đình của bạn sẽ được sử dụng để ghép đôi PS5.";
"msgid_icon_lose_connection" = "Bạn sẽ nhìn thấy biểu tượng này khi bạn sắp bị mất kết nối.";
"msgid_increase_text_size" = "Tăng cỡ chữ";
"msgid_intellectual_property_notices" = "Thông báo về quyền sở hữu trí tuệ";
"msgid_internet_busy_try_again" = "Kết nối mạng của bạn có thể bận. Vui lòng đợi một lúc rồi sau đó thử lại.";
"msgid_internet_connection_low" = "Chất lượng kết nối Internet thấp. Kết nối có thể bị mất.";
"msgid_it_not_play_time" = "Bây giờ không phải là thời gian chơi của bạn.";
"msgid_legal_about_app_data_1" = "Nội dung\n\n■ Tóm tắt về Dữ liệu ứng dụng\n■ Giải thích đầy đủ về Dữ liệu ứng dụng\n　　• Dữ liệu ứng dụng là gì?\n　　• Phần cài đặt Dữ liệu ứng dụng quản lý những gì?\n　　• Chúng tôi sử dụng Dữ liệu ứng dụng cho mục đích gì?\n■ Giới thiệu về chúng tôi\n\n■ Tóm tắt về Dữ liệu ứng dụng\n\nKhi bạn sử dụng ứng dụng Remote Play, những thông tin về ứng dụng, thiết bị cài đặt ứng dụng và hoạt động của bạn trên đó sẽ được thu thập. Chúng tôi gọi những thông tin này là Dữ liệu ứng dụng.\n\nChúng tôi sẽ luôn thu thập những thông tin cần phải có để chạy ứng dụng. Thông tin này được gọi là Dữ liệu giới hạn và bao gồm những kiểu thông tin sau đây:\n\n• Tên riêng của thiết bị đang chạy ứng dụng (như một dãy dài gồm các chữ cái và chữ số)\n• Phần cài đặt được bạn lựa chọn trên ứng dụng (như ngày tháng, khu vực, ngôn ngữ)\n• Kết nối Internet\n• Thời gian để tải các thông tin về ứng dụng (để chúng tôi biết được liệu có xảy ra sự cố hay không và có thể khắc phục chúng)\n\nMột số thông tin sẽ chỉ được thu thập khi bạn cho phép. Thông tin này được gọi là Dữ liệu đầy đủ. Phần này bao gồm những thông tin chi tiết hơn chẳng hạn như thông tin về thời gian bạn sử dụng ứng dụng và lượt phát video của bạn.\n\nChúng tôi sử dụng thông tin mà ứng dụng gửi cho chúng tôi để:\n\n• Giúp chúng tôi thực hiện các yêu cầu của bạn.\n• Cải tiến các ứng dụng và sản phẩm của chúng tôi.\n• Đảm bảo rằng mọi người đều tuân thủ mọi quy tắc và quy định mà chúng tôi đưa ra (với mục đích là xây dựng PlayStation Network trở thành một nơi thú vị cho tất cả mọi người).\n• Giúp chúng tôi phát triển các sản phẩm mới.\n\nNếu bạn đã có tài khoản dùng cho PlayStation Network, chúng tôi sẽ thêm những thông tin mà ứng dụng hoặc thiết bị của bạn gửi cho chúng tôi vào phần thông tin mà chúng tôi đã biết về bạn.\n\nKhi một tài khoản trẻ em trong gia đình sử dụng ứng dụng này, chúng tôi sẽ chỉ thu thập phần Dữ liệu giới hạn.\n\nBạn có thể tìm hiểu thêm về cách chúng tôi sử dụng những thông tin mà chúng tôi thu thập về bạn, đối tượng chúng tôi sẽ chia sẻ những thông tin này, cách bạn có thể kiểm soát công việc của chúng tôi và những quyền của bạn trong Chính sách về quyền riêng tư của chúng tôi. Bạn có thể truy cập vào Chính sách về quyền riêng tư của chúng tôi tại www.playstation.com/legal/privacy-policy";
"msgid_legal_about_app_data_2" = "■ Giải thích đầy đủ về Dữ liệu ứng dụng\n\nDữ liệu ứng dụng là gì?\n\nNếu bạn sử dụng ứng dụng Remote Play, chúng tôi có thể truy cập và/hoặc lưu trữ dữ liệu trên thiết bị di động, máy tính bảng, PC và/hoặc các thiết bị khác mà bạn đang sử dụng.\nCó hai loại Dữ liệu ứng dụng:\n\n(1) Dữ liệu giới hạn\nCác máy chủ của chúng tôi cần phải gửi, nhận và ghi lại những Dữ liệu giới hạn cần thiết sau để chúng tôi có thể cung cấp các dịch vụ:\n• Dữ liệu nội dung: Video, âm thanh, đồ họa, văn bản, cấp độ trò chơi, thông tin tài khoản được yêu cầu và tải về cho các trò chơi mà bạn truy cập qua ứng dụng Remote Play.\n• Dữ liệu giấy phép: Thông tin về cách hiển thị và các tương tác với nội dung được cấp phép (như video) nếu cần để lập các báo cáo ẩn danh có tính tổng hợp để thanh toán cho các bên cấp phép nội dung đó.\n• Dữ liệu mạng: Thông tin về các kết nối mạng của thiết bị (như thiết bị di động, Ethernet, Wi-Fi và Bluetooth) bao gồm địa chỉ IP và số hiệu, các yêu cầu và tốc độ của các kết nối.\n• Dữ liệu cấu hình: Một số dữ liệu về cấu hình của thiết bị, như kích thước hiển thị và độ phân giải, ngày tháng, khu vực, ngôn ngữ, địa điểm và khả năng xử lý.\n• Dữ liệu lỗi: Nếu xảy ra lỗi, mã lỗi và dữ liệu cơ bản về thời gian và vị trí xảy ra lỗi sẽ được thu thập. (Lỗi có thể cho biết sự cố cần được khắc phục.)\n• Dữ liệu thời gian tải: Thông tin cơ bản về thời gian tải về và tải lên các dữ liệu nội dung vào thiết bị của bạn. (Thời gian tải lâu có thể báo hiệu sự cố.)\n• Dữ liệu bảo mật: Thông tin cần có để phát hiện và điều tra các hoạt động trái phép, gian lận hay phá hoại.\n• Dữ liệu pháp lý: Thông tin bắt buộc theo quy định của pháp luật hiện hành và để chứng minh sự tuân thủ.\n\n(2) Dữ liệu đầy đủ\nChúng tôi cũng gửi, nhận và ghi lại các thông tin bổ sung chi tiết hơn về cấu hình của ứng dụng, thiết bị di động, máy tính bảng hoặc các thiết bị khác của bạn. Dữ liệu đầy đủ có thể bao gồm những thông tin chi tiết hơn về kết nối mạng, thiết bị và các lượt phát video của bạn.\nVí dụ:\n• Khi bạn sử dụng ứng dụng Remote Play, chúng tôi có thể truy cập dữ liệu về việc sử dụng ứng dụng của bạn bao gồm thời lượng phiên, chất lượng của lượt phát video và tốc độ khung hình của video.\n\nDữ liệu ứng dụng thường được gửi cho chúng tôi và được lưu trữ với một hoặc nhiều mã nhận dạng mạng, thiết bị và/hoặc tài khoản riêng.";
"msgid_legal_about_app_data_3" = "Phần cài đặt Dữ liệu ứng dụng quản lý những gì?\n\nPhần cài đặt Dữ liệu ứng dụng cho phép bạn quản lý những Dữ liệu ứng dụng mà chúng tôi truy cập và lưu trữ. Bạn có thể chọn: \n• Dữ liệu giới hạn: Nếu bạn chọn cài đặt này, thì bạn chỉ có thể truy cập và lưu trữ các Dữ liệu giới hạn.\n• Dữ liệu đầy đủ: Nếu bạn chọn cài đặt này, thì bạn có thể truy cập và lưu trữ cả Dữ liệu giới hạn và Dữ liệu đầy đủ.\n\nPhần cài đặt Dữ liệu ứng dụng chỉ được liên kết với thiết bị hoặc ứng dụng hiển thị những dữ liệu này mà không liên kết với tài khoản dùng cho PlayStation Network của bạn. Bạn có thể quản lý việc truy cập và lưu trữ dữ liệu trên mỗi thiết bị (ví dụ, PS4, PS5), ứng dụng và trình duyệt web mà bạn sử dụng độc lập với những người chơi khác.\n\n• Chúng tôi sử dụng Dữ liệu ứng dụng cho mục đích gì?\n\nViệc thu thập Dữ liệu giới hạn và Dữ liệu đầy đủ (nếu bạn cho phép) sẽ được sử dụng như đã nêu trong Chính sách về Quyền riêng tư của chúng tôi (www.playstation.com/legal/privacy-policy).\nPhần này bao gồm việc sử dụng Dữ liệu ứng dụng để:\n• Vận hành ứng dụng Remote Play.\n• Lập số liệu thống kê ẩn danh.\n• Nắm được hoạt động của ứng dụng hoặc thiết bị, đưa ra các cải tiến và phát triển các sản phẩm và dịch vụ mới.\n• Phát hiện, điều tra và giảm thiểu các hành vi sai trái, gian lận hoặc không được phép.\n• Phục vụ cho các mục đích kiểm toán, tuân thủ và pháp lý (ví dụ, thực hiện hoặc ủng hộ các yêu cầu hoặc hoạt động bắt buộc để tuân thủ pháp luật).\n\n■Giới thiệu về chúng tôi\n\nVui lòng xem chính sách về quyền riêng tư của chúng tôi để biết thêm chi tiết tại www.playstation.com/legal/privacy-policy\n\nPhiên bản 1.1";
"msgid_legal_about_app_data_combined" = "Nội dung\n\n■ Tóm tắt về Dữ liệu ứng dụng\n■ Giải thích đầy đủ về Dữ liệu ứng dụng\n　　• Dữ liệu ứng dụng là gì?\n　　• Phần cài đặt Dữ liệu ứng dụng quản lý những gì?\n　　• Chúng tôi sử dụng Dữ liệu ứng dụng cho mục đích gì?\n■ Giới thiệu về chúng tôi\n\n■ Tóm tắt về Dữ liệu ứng dụng\n\nKhi bạn sử dụng ứng dụng Remote Play, những thông tin về ứng dụng, thiết bị cài đặt ứng dụng và hoạt động của bạn trên đó sẽ được thu thập. Chúng tôi gọi những thông tin này là Dữ liệu ứng dụng.\n\nChúng tôi sẽ luôn thu thập những thông tin cần phải có để chạy ứng dụng. Thông tin này được gọi là Dữ liệu giới hạn và bao gồm những kiểu thông tin sau đây:\n\n• Tên riêng của thiết bị đang chạy ứng dụng (như một dãy dài gồm các chữ cái và chữ số)\n• Phần cài đặt được bạn lựa chọn trên ứng dụng (như ngày tháng, khu vực, ngôn ngữ)\n• Kết nối Internet\n• Thời gian để tải các thông tin về ứng dụng (để chúng tôi biết được liệu có xảy ra sự cố hay không và có thể khắc phục chúng)\n\nMột số thông tin sẽ chỉ được thu thập khi bạn cho phép. Thông tin này được gọi là Dữ liệu đầy đủ. Phần này bao gồm những thông tin chi tiết hơn chẳng hạn như thông tin về thời gian bạn sử dụng ứng dụng và lượt phát video của bạn.\n\nChúng tôi sử dụng thông tin mà ứng dụng gửi cho chúng tôi để:\n\n• Giúp chúng tôi thực hiện các yêu cầu của bạn.\n• Cải tiến các ứng dụng và sản phẩm của chúng tôi.\n• Đảm bảo rằng mọi người đều tuân thủ mọi quy tắc và quy định mà chúng tôi đưa ra (với mục đích là xây dựng PlayStation Network trở thành một nơi thú vị cho tất cả mọi người).\n• Giúp chúng tôi phát triển các sản phẩm mới.\n\nNếu bạn đã có tài khoản dùng cho PlayStation Network, chúng tôi sẽ thêm những thông tin mà ứng dụng hoặc thiết bị của bạn gửi cho chúng tôi vào phần thông tin mà chúng tôi đã biết về bạn.\n\nKhi một tài khoản trẻ em trong gia đình sử dụng ứng dụng này, chúng tôi sẽ chỉ thu thập phần Dữ liệu giới hạn.\n\nBạn có thể tìm hiểu thêm về cách chúng tôi sử dụng những thông tin mà chúng tôi thu thập về bạn, đối tượng chúng tôi sẽ chia sẻ những thông tin này, cách bạn có thể kiểm soát công việc của chúng tôi và những quyền của bạn trong Chính sách về quyền riêng tư của chúng tôi. Bạn có thể truy cập vào Chính sách về quyền riêng tư của chúng tôi tại www.playstation.com/legal/privacy-policy\n\n■ Giải thích đầy đủ về Dữ liệu ứng dụng\n\nDữ liệu ứng dụng là gì?\n\nNếu bạn sử dụng ứng dụng Remote Play, chúng tôi có thể truy cập và/hoặc lưu trữ dữ liệu trên thiết bị di động, máy tính bảng, PC và/hoặc các thiết bị khác mà bạn đang sử dụng.\nCó hai loại Dữ liệu ứng dụng:\n\n(1) Dữ liệu giới hạn\nCác máy chủ của chúng tôi cần phải gửi, nhận và ghi lại những Dữ liệu giới hạn cần thiết sau để chúng tôi có thể cung cấp các dịch vụ:\n• Dữ liệu nội dung: Video, âm thanh, đồ họa, văn bản, cấp độ trò chơi, thông tin tài khoản được yêu cầu và tải về cho các trò chơi mà bạn truy cập qua ứng dụng Remote Play.\n• Dữ liệu giấy phép: Thông tin về cách hiển thị và các tương tác với nội dung được cấp phép (như video) nếu cần để lập các báo cáo ẩn danh có tính tổng hợp để thanh toán cho các bên cấp phép nội dung đó.\n• Dữ liệu mạng: Thông tin về các kết nối mạng của thiết bị (như thiết bị di động, Ethernet, Wi-Fi và Bluetooth) bao gồm địa chỉ IP và số hiệu, các yêu cầu và tốc độ của các kết nối.\n• Dữ liệu cấu hình: Một số dữ liệu về cấu hình của thiết bị, như kích thước hiển thị và độ phân giải, ngày tháng, khu vực, ngôn ngữ, địa điểm và khả năng xử lý.\n• Dữ liệu lỗi: Nếu xảy ra lỗi, mã lỗi và dữ liệu cơ bản về thời gian và vị trí xảy ra lỗi sẽ được thu thập. (Lỗi có thể cho biết sự cố cần được khắc phục.)\n• Dữ liệu thời gian tải: Thông tin cơ bản về thời gian tải về và tải lên các dữ liệu nội dung vào thiết bị của bạn. (Thời gian tải lâu có thể báo hiệu sự cố.)\n• Dữ liệu bảo mật: Thông tin cần có để phát hiện và điều tra các hoạt động trái phép, gian lận hay phá hoại.\n• Dữ liệu pháp lý: Thông tin bắt buộc theo quy định của pháp luật hiện hành và để chứng minh sự tuân thủ.\n\n(2) Dữ liệu đầy đủ\nChúng tôi cũng gửi, nhận và ghi lại các thông tin bổ sung chi tiết hơn về cấu hình của ứng dụng, thiết bị di động, máy tính bảng hoặc các thiết bị khác của bạn. Dữ liệu đầy đủ có thể bao gồm những thông tin chi tiết hơn về kết nối mạng, thiết bị và các lượt phát video của bạn.\nVí dụ:\n• Khi bạn sử dụng ứng dụng Remote Play, chúng tôi có thể truy cập dữ liệu về việc sử dụng ứng dụng của bạn bao gồm thời lượng phiên, chất lượng của lượt phát video và tốc độ khung hình của video.\n\nDữ liệu ứng dụng thường được gửi cho chúng tôi và được lưu trữ với một hoặc nhiều mã nhận dạng mạng, thiết bị và/hoặc tài khoản riêng.\n\nPhần cài đặt Dữ liệu ứng dụng quản lý những gì?\n\nPhần cài đặt Dữ liệu ứng dụng cho phép bạn quản lý những Dữ liệu ứng dụng mà chúng tôi truy cập và lưu trữ. Bạn có thể chọn: \n• Dữ liệu giới hạn: Nếu bạn chọn cài đặt này, thì bạn chỉ có thể truy cập và lưu trữ các Dữ liệu giới hạn.\n• Dữ liệu đầy đủ: Nếu bạn chọn cài đặt này, thì bạn có thể truy cập và lưu trữ cả Dữ liệu giới hạn và Dữ liệu đầy đủ.\n\nPhần cài đặt Dữ liệu ứng dụng chỉ được liên kết với thiết bị hoặc ứng dụng hiển thị những dữ liệu này mà không liên kết với tài khoản dùng cho PlayStation Network của bạn. Bạn có thể quản lý việc truy cập và lưu trữ dữ liệu trên mỗi thiết bị (ví dụ, PS4, PS5), ứng dụng và trình duyệt web mà bạn sử dụng độc lập với những người chơi khác.\n\n• Chúng tôi sử dụng Dữ liệu ứng dụng cho mục đích gì?\n\nViệc thu thập Dữ liệu giới hạn và Dữ liệu đầy đủ (nếu bạn cho phép) sẽ được sử dụng như đã nêu trong Chính sách về Quyền riêng tư của chúng tôi (www.playstation.com/legal/privacy-policy).\nPhần này bao gồm việc sử dụng Dữ liệu ứng dụng để:\n• Vận hành ứng dụng Remote Play.\n• Lập số liệu thống kê ẩn danh.\n• Nắm được hoạt động của ứng dụng hoặc thiết bị, đưa ra các cải tiến và phát triển các sản phẩm và dịch vụ mới.\n• Phát hiện, điều tra và giảm thiểu các hành vi sai trái, gian lận hoặc không được phép.\n• Phục vụ cho các mục đích kiểm toán, tuân thủ và pháp lý (ví dụ, thực hiện hoặc ủng hộ các yêu cầu hoặc hoạt động bắt buộc để tuân thủ pháp luật).\n\n■Giới thiệu về chúng tôi\n\nVui lòng xem chính sách về quyền riêng tư của chúng tôi để biết thêm chi tiết tại www.playstation.com/legal/privacy-policy\n\nPhiên bản 1.1";
"msgid_limited" = "Có giới hạn";
"msgid_limited_data_collection" = "Chỉ chia sẻ những dữ liệu cần thiết để duy trì và vận hành các tính năng và dịch vụ chính của PlayStation.";
"msgid_log_in_expire_rp" = "Nếu bạn chưa đăng nhập vào PS5 sau một khoảng thời gian, bạn sẽ cần phải đăng nhập lại.";
"msgid_login_pfn_enter_num" = "Đăng nhập vào PS5, chọn [Cài đặt] > [Chơi từ xa] > [Ghép đôi thiết bị], sau đó nhập số trên thiết bị này.";
"msgid_login_ps4_enter_num" = "Đăng nhập vào PS4, chọn [Cài đặt] > [Cài đặt kết nối Chơi từ xa] > [Thêm thiết bị], sau đó nhập số trên thiết bị này.";
"msgid_login_ps4_enter_num_ps5" = "Đăng nhập vào PS4, chọn [Cài đặt] > [Cài đặt kết nối Chơi từ xa] > [Thêm thiết bị], sau đó nhập số trên PS5 này.";
"msgid_login_ps5_enter_num_ps5" = "Đăng nhập vào PS5, chọn [Cài đặt] > [Chơi từ xa] > [Ghép đôi thiết bị], sau đó nhập số trên PS5 này.";
"msgid_make_destination_standby" = "Chuyển máy chơi game đã kết nối vào chế độ nghỉ ngơi";
"msgid_manage_data_you_provide" = "Dữ liệu mà bạn cung cấp";
"msgid_max_device_no_mic" = "Bạn không thể sử dụng micrô với ứng dụng Chơi từ xa nếu đã đạt đến số thiết bị tối đa có thể được kết nối với PS4 của bạn.";
"msgid_max_num_user_pfn" = "Người dùng khác cần phải đăng xuất ra để bạn có thể đăng nhập vào PS5.";
"msgid_max_num_user_ps4" = "Người dùng khác cần phải đăng xuất ra để bạn có thể đăng nhập vào PS4.";
"msgid_mic_disconnect" = "Micrô đã được ngắt kết nối.";
"msgid_modify_settings" = "Sửa cài đặt";
"msgid_muted" = "Đã tắt mic";
"msgid_nat_type" = "Kiểu NAT";
"msgid_net_connection_slow_rp" = "Tốc độ kết nối mạng của bạn hiện quá chậm để Chơi từ xa.";
"msgid_net_speed_no_strong" = "Kết nối mạng của bạn có thể không đủ nhanh.";
"msgid_network_temp_congested" = "Kết nối Internet của bạn có thể quá bận.";
"msgid_no" = "Không";
"msgid_no_connect_pfn" = "Không thể kết nối với PS5 của bạn.";
"msgid_no_connect_pfn_controller_max" = "Bạn không thể kết nối thêm bất kỳ bộ điều khiển nào khác trên PS5.";
"msgid_no_connect_pfn_off" = "Bạn không thể kết nối với PS5 trong khi nó đang bị tắt.";
"msgid_no_connect_ps4" = "Không thể kết nối với PS4 của bạn.";
"msgid_no_connect_ps4_controller_max" = "Bạn không thể kết nối thêm bất kỳ bộ điều khiển nào khác trên PS4.";
"msgid_no_connect_ps4_off" = "Bạn không thể kết nối với PS4 trong khi nó đang bị tắt";
"msgid_no_connect_ps4_time_out" = "Mất quá nhiều thời gian để kết nối với PS4 của bạn. Hãy thử kết nối lại.";
"msgid_no_connect_registered_ps4" = "Không thể kết nối với PS4 đã ghép đôi.";
"msgid_no_display_rp_screen" = "Không thể hiển thị màn hình trên máy chơi game đã kết nối. Màn hình này có chứa nội dung không thể hiển thị bằng ứng dụng Chơi từ xa.";
"msgid_no_find_pfn" = "Không thể tìm thấy PS5.";
"msgid_no_find_ps4" = "Không thể tìm thấy PS4 của bạn";
"msgid_no_find_ps5" = "Không thể tìm thấy PS5 của bạn";
"msgid_no_login_pfn" = "Không thể đăng nhập vào PS5 mà bạn đang kết nối.";
"msgid_no_mic_available" = "Không thể sử dụng micrô.";
"msgid_no_pfn_register_manual" = "Không tìm thấy PS5 của bạn. Hãy thử ghép đôi PS5 theo cách thủ công.";
"msgid_no_ps5_log_in_again_rp" = "Bạn không thể tìm thấy PS5 mà bạn muốn kết nối nếu bạn không đăng nhập vào ứng dụng này trong một khoảng thời gian. Hãy đăng nhập vào PS5 đó rồi thử kết nối lại.";
"msgid_no_register_pfn" = "Không thể ghép đôi PS5 mà bạn muốn kết nối.";
"msgid_no_register_ps4" = "Không thể ghép đôi PS4 mà bạn muốn kết nối.";
"msgid_no_registered_pfn" = "Không tìm thấy PS5 đã ghép đôi.";
"msgid_no_results_found_d" = "Kiểm tra kết nối Internet của bạn.";
"msgid_not_available" = "-";
"msgid_not_connected" = "Không được kết nối";
"msgid_number_another_user_was" = "Bạn đã nhập vào số dành cho người dùng khác.";
"msgid_number_network_ps4" = "Để ghép đôi PS4, hãy kết nối thiết bị này và PS4 của bạn với cùng một mạng.";
"msgid_number_network_ps5" = "Để ghép đôi PS5, hãy kết nối thiết bị này và PS5 của bạn với cùng một mạng.";
"msgid_ok" = "OK";
"msgid_only_users_logged_same" = "Chỉ có thể đăng nhập tối đa 4 người dùng cùng một lúc.";
"msgid_other_connections" = "Các kết nối khác";
"msgid_pair" = "Ghép đôi";
"msgid_passcode_incorrect" = "Mật mã không chính xác.";
"msgid_pfn" = "PS5";
"msgid_pfn_rest_mode_connect_desc" = "Bạn có thể kết nối với PS5 ngay cả khi nó đang ở chế độ nghỉ ngơi. Trên PS5, chọn [Cài đặt] > [Hệ thống] > [Tiết kiệm điện] > [Các tính năng khả dụng khi ở chế độ nghỉ ngơi], sau đó bật [Bật Bật nguồn PS5 từ mạng].";
"msgid_pfn_software_update" = "Cập nhật phần mềm hệ thống của PS5 mà bạn đang kết nối.";
"msgid_playstation_network_back_soon" = "Đã xảy ra sự cố. Vui lòng thử lại sau.";
"msgid_ps4" = "PS4";
"msgid_ps4_enable_rp_on" = "Trên PS4, chuyển đến [Cài đặt] > [Cài đặt kết nối Chơi từ xa] và bật [Bật ứng dụng Chơi từ xa].";
"msgid_ps4_rest_mode_connect_dec" = "Bạn có thể kết nối với PS4 ngay cả khi nó đang ở chế độ nghỉ ngơi. Trên PS4, chọn [Cài đặt] > [Cài đặt tiết kiệm điện] > [Đặt các tính năng khả dụng khi ở chế độ nghỉ ngơi], sau đó bật [Bật Bật nguồn PS4 từ mạng].";
"msgid_ps4_rp_number" = "Trên PS4, chọn [Cài đặt] > [Cài đặt kết nối Chơi từ xa] > [Đăng ký thiết bị], sau đó nhập chữ số có trong trường sau.";
"msgid_ps4_software_update" = "Cập nhật phần mềm hệ thống của PS4 mà bạn đang kết nối.";
"msgid_ps5_already_use_rp" = "Hiện đang có một người dùng khác đang sử dụng Chơi từ xa trên PS5 này.";
"msgid_ps5_pro_resolution_device" = "Đối với PS5 và PS4 Pro, có thể đặt độ phân giải lên tới 1080p tùy thuộc vào chất lượng kết nối mạng của bạn.";
"msgid_ps5_using_sp" = "Hiện đang có một người dùng khác đang sử dụng Chơi chung trên PS5 này. Để sử dụng Chơi từ xa, trước tiên hãy đóng Chơi chung.";
"msgid_ps_remote_play" = "PS Remote Play";
"msgid_rd_mac_copy" = "Sao chép";
"msgid_reached_limit_number_devices" = "Bạn không thể sử dụng micrô với ứng dụng Chơi từ xa nếu đã đạt đến số thiết bị tối đa có thể được kết nối với PS5 của bạn.";
"msgid_register_manually" = "Ghép đôi thủ công";
"msgid_register_pfn_manual" = "Ghép đôi PS5 theo cách thủ công.";
"msgid_register_ps4_manual" = "Ghép đôi PS4 theo cách thủ công.";
"msgid_registering_pfn" = "Đang ghép đôi PS5 của bạn...";
"msgid_registering_ps4" = "Đang ghép đôi PS4 của bạn...";
"msgid_remote_play" = "Chơi từ xa";
"msgid_reset_text_size" = "Đặt lại cỡ chữ";
"msgid_resolution_ex_pro" = "Độ phân giải (Ngoại trừ PS4 Pro)";
"msgid_retain_usage_data_choose" = "Để cải tiến dịch vụ, chúng tôi cần giữ lại một số dữ liệu sử dụng. Chọn khối lượng bạn có thể chia sẻ. Dữ liệu của bạn sẽ luôn được bảo vệ.";
"msgid_rp_cannot_use_mic_app_use" = "Bạn không thể sử dụng micrô với ứng dụng Chơi từ xa nếu nó đang được sử dụng bởi một ứng dụng khác trên thiết bị này.";
"msgid_rp_mac_about_rp" = "Giới thiệu về PS Remote Play";
"msgid_rp_mac_capitalize" = "Viết hoa";
"msgid_rp_mac_check_doc" = "Kiểm tra tài liệu bây giờ";
"msgid_rp_mac_check_spell" = "Kiểm tra chính tả khi gõ";
"msgid_rp_mac_correct_spell_auto" = "Tự động sửa chính tả";
"msgid_rp_mac_cut" = "Cắt";
"msgid_rp_mac_data_detectors" = "Máy dò dữ liệu";
"msgid_rp_mac_enter_screen" = "Vào chế độ Toàn màn hình";
"msgid_rp_mac_find_long" = "Tìm...";
"msgid_rp_mac_find_next" = "Tìm mục tiếp theo";
"msgid_rp_mac_find_pre" = "Tìm mục trước đó";
"msgid_rp_mac_find_replace" = "Tìm và thay thế...";
"msgid_rp_mac_grammar_w_spell" = "Kiểm tra ngữ pháp và chính tả";
"msgid_rp_mac_hide_others" = "Ẩn mục khác";
"msgid_rp_mac_hide_rp" = "Ẩn ứng dụng Chơi từ xa";
"msgid_rp_mac_jump_select" = "Chuyển đến vùng chọn";
"msgid_rp_mac_lower_case" = "Chuyển viết thường";
"msgid_rp_mac_minimize" = "Thu nhỏ";
"msgid_rp_mac_paste" = "Dán";
"msgid_rp_mac_paste_match" = "Kiểu dán và ghép";
"msgid_rp_mac_preferences" = "Tùy chọn...";
"msgid_rp_mac_preferences_title" = "Tùy chọn";
"msgid_rp_mac_quit_rp" = "Rời ứng dụng Chơi từ xa";
"msgid_rp_mac_redo" = "Làm lại";
"msgid_rp_mac_select_find" = "Sử dụng vùng chọn để tìm";
"msgid_rp_mac_show_all" = "Hiển thị hết";
"msgid_rp_mac_show_spell_grammar" = "Hiện chính tả và ngữ pháp";
"msgid_rp_mac_show_sub" = "Hiện phần thay thế";
"msgid_rp_mac_smart_copy_paste" = "Sao chép/Dán thông minh";
"msgid_rp_mac_smart_dashes" = "Gạch ngang thông minh";
"msgid_rp_mac_smart_links" = "Liên kết thông minh";
"msgid_rp_mac_smart_quotes" = "Dấu ngoặc kép thông minh";
"msgid_rp_mac_speech" = "Giọng nói";
"msgid_rp_mac_spell_grammar" = "Chính tả và ngữ pháp";
"msgid_rp_mac_start_speech" = "Bắt đầu nói";
"msgid_rp_mac_stop_speech" = "Dừng nói";
"msgid_rp_mac_substitutions" = "Phần thay thế";
"msgid_rp_mac_text_replace" = "Thay thế văn bản";
"msgid_rp_mac_transformation" = "Các biến đổi";
"msgid_rp_mac_undo" = "Hủy bỏ";
"msgid_rp_mac_upper_case" = "Chuyển viết hoa";
"msgid_rp_mac_zoom" = "Thu phóng";
"msgid_rp_no_access_mic" = "PS Remote Play không có quyền truy cập micrô.";
"msgid_rp_remote_play_frame_rate_info" = "Đặt độ mượt của video để Chơi từ xa.\n\nHãy thử [Cao] khi bạn có kết nối nhanh với PS4. Tuy nhiên, nếu bạn chọn [Cao], tính năng ghi lại màn chơi của PS4 sẽ bị tạm dừng trong khi sử dụng Chơi từ xa.";
"msgid_rp_use_computer_keyboard" = "Chúng tôi đã xóa hộp nhập văn bản khỏi PS Remote Play. Giờ bạn sẽ có thể sử dụng bàn phím máy tính để nhập trực tiếp trên PS5 hoặc PS4.";
"msgid_rp_via_internet_activate" = "Để kết nối qua Internet, bạn cần phải kích hoạt PS4. Trên PS4, chuyển đến [Cài đặt] > [Quản lý tài khoản] > [Kích hoạt làm PS4 chính của bạn] và chọn [Kích hoạt].";
"msgid_search" = "Tìm kiếm";
"msgid_search_few_mins" = "Việc này có thể mất vài phút.";
"msgid_search_nearby" = "Đang tìm kiếm các kết nối gần đây...";
"msgid_search_via_internet" = "Đang tìm kiếm các kết nối qua Internet...";
"msgid_select_pfn_connect" = "Bạn đã đăng nhập vào các máy chơi game PS5 sau. Chọn máy chơi game mà bạn muốn kết nối.";
"msgid_select_previous_console_other" = "Chọn máy chơi game bạn đã kết nối gần đây nhất hoặc tìm các kết nối khác.";
"msgid_select_ps5" = "Chọn một PS5";
"msgid_select_ps5_connection" = "Để xem các máy chơi game PS5 mà bạn đã đăng nhập vào, chọn [Chọn một PS5]. Xem liệu bạn có thể tìm thấy PS5 mà bạn muốn kết nối không.";
"msgid_sets_resolution_video_remote" = "Đặt độ phân giải của video để Chơi từ xa. Thử [540p] hoặc [360p] nếu bỏ qua video hoặc âm thanh.";
"msgid_settings" = "Cài đặt";
"msgid_share_behavioral_data" = "Chia sẻ những thông tin chi tiết hơn về kết nối mạng, thiết bị và các lượt phát video của bạn.";
"msgid_sign_in_psn" = "Đăng nhập";
"msgid_sign_out" = "Đăng xuất";
"msgid_sign_ppr_first_time_rp" = "Nếu đây là lần đầu tiên bạn đăng nhập vào PS5 mà bạn đang kết nối, có thể mất một vài phút trước khi bạn có thể sử dụng Chơi từ xa.";
"msgid_something_went_wrong_restart" = "Đã xảy ra sự cố. Bạn cần phải khởi động lại PS5 mà bạn đang kết nối.";
"msgid_something_wrong_restart_ps4" = "Đã xảy ra sự cố. Bạn cần phải khởi động lại PS4 mà bạn đang kết nối.";
"msgid_speaker_active" = "Đã bật loa";
"msgid_speaker_muted" = "Đã tắt loa";
"msgid_standard" = "Tiêu chuẩn";
"msgid_start_rp_close_app" = "Để bắt đầu Chơi từ xa, hãy đóng các ứng dụng, trò chơi và các tính năng trên PS4 mà không thể sử dụng được với Chơi từ xa.";
"msgid_start_rp_pfn_close_app" = "Để bắt đầu Chơi từ xa, hãy đóng các trò chơi, ứng dụng và các tính năng trên PS5 mà không thể sử dụng được với Chơi từ xa.";
"msgid_stop_features_rp" = "Đóng Chia sẻ màn hình hoặc bất kỳ tính năng nào đang ở chế độ đa nhiệm trên PS5 của bạn.";
"msgid_time_separator" = ":";
"msgid_try_again" = "Thử lại";
"msgid_try_low_video_quality" = "Đặt chất lượng video thấp hơn để Chơi từ xa.";
"msgid_type_num" = "Kiểu %1$@";
"msgid_update_controller2_ps5" = "Bạn có thể cập nhật bộ điều khiển không dây DualSense Edge lên phiên bản phần mềm thiết bị mới nhất bằng cách kết nối nó với PS5.";
"msgid_update_controller_ps5" = "Bạn có thể cập nhật bộ điều khiển không dây DualSense lên phiên bản phần mềm thiết bị mới nhất bằng cách kết nối nó với PS5.";
"msgid_update_remoteplay_now" = "Bạn cần phải cập nhật PS Remote Play để tiếp tục. Bạn có muốn cập nhật ngay bây giờ không?";
"msgid_update_software_console" = "Cập nhật phần mềm hệ thống của máy chơi game này.";
"msgid_use_controler_5_ds4" = "Sử dụng bộ điều khiển không dây cho PS5 hoặc PS4";
"msgid_use_home_network_rp" = "Mạng gia đình của bạn sẽ được sử dụng để Chơi từ xa.";
"msgid_user_agreement" = "Thỏa thuận người dùng";
"msgid_user_using_rp_server" = "Một người dùng khác đang sử dụng Chơi từ xa trên PS4 mà bạn đang kết nối.";
"msgid_variable_percent" = "%1$@%%";
"msgid_version" = "Phiên bản";
"msgid_video_quality_ps4_rp" = "Chất lượng video để Chơi từ xa (PS4)";
"msgid_view" = "Xem";
"msgid_voice_chat_microphone" = "Sử dụng micrô cho các cuộc trò chuyện bằng giọng nói.";
"msgid_vr_on_no_rp" = "Bạn không thể sử dụng micrô với ứng dụng Chơi từ xa trong khi bộ đeo VR đang bật.";
"msgid_wait" = "Vui lòng đợi...";
"msgid_welcome_ps_rp" = "Chào mừng bạn đến với PS Remote Play!";
"msgid_window" = "Cửa sổ";
"msgid_wired_connection" = "Kết nối có dây";
"msgid_wireless_connection" = "Kết nối không dây";
"msgid_wireless_controller_ps4" = "Bộ điều khiển không dây cho PS4";
"msgid_wireless_controller_ps5" = "Bộ điều khiển không dây cho PS5";
"msgid_yes" = "Có";
